{
	"navbar": {
		"first-item": "Services",
		"second-item": "Price quotation",
		"third-item": "Contact"
	},

	"main": {
		"main-title": "Welcome to Online Transfers!",
		"main-description": "We are an enterprise of transport and transfer focused in give you the best services for your satisfaction and commodity.",
		"quote": "Our enterprise was founded in 2010. With the objective of bring and give a good services of travels through digital plataforms. Enjoyed all these accesibility for the great Mendoza and know its bests turistic attractions and landscapes reconoziged around the world.",
		"author": "Javier Argañaraz (Founder)"
	},

	"services": {
		"services-title": "Our services",
		"services-text-btn": "Reserve your travel",
		"first-card-title": "Tourist travel services",
		"first-card-body": "We take you to know the beautiful landscapes of our beloved province.",
		"second-card-title": "Airport transfer",
		"second-card-body": "We take you from the airport to everywhere.",
		"third-card-title": "Urban transfer",
		"third-card-body": "We take you to everywhere in Mendoza."
	},

	"opinions": {
		"opinion-title": "Our clients say",
		"opinion-description": "In Online Transfers the most important is the client and give her the best service.",
		"first-opinion": "I appreciate the kindness and service of Online Transfer Mendoza. Because of how early I went to the airport today 1/1, the fear was not getting a taxi or a transfer, this company allows you to book and manage everything via WhatsApp (be patient, they take a while to respond, but they respond). In my case, I booked 48 hours in advance, I verified 24 hours, they had all my data ready, they told me which car, driver, license plate would pick me up and you can pay with cash, debit, credit or PM. Excellent service and super responsible and friendly driver. I recommend them.",
		"second-opinion": "Excellent attention and very good predisposition! I recommend it.",
		"third-opinion": "(The client didn't comments)"
	},

	"contact": {
		"contact-title": "Contact us",
		"contact-description": "Contact us and reserve your travel. <br/> When you do click will be redirected.",
		"whatsapp": "<strong>Start chat in WhatsApp</strong>"
	},

	"findUs": {
		"find-title": "Find Us"
	},

	"footer": {
		"address": "<strong>Address:</strong> Soler 348, M5519, Mendoza Argentina",
		"hours": "<strong>Business hours:</strong> Monday to Sunday (24hs)"
	},

	"alert": {
		"title-alert": "Price quotation",
		"body-alert": "If you want receive a price quotation, please, start a chat in WhatsApp with us. Too, you can call to the numbers in the Contact section."
	}
}