{
    "navbar": {
        "first-item": "Servicios",
        "second-item": "Cotización",
        "third-item": "Contacto"
    },

    "main": {
        "main-title": "Bienvenidos a Online Transfers!",
        "main-description": "Somos una empresa de transporte de pasajeros enfocados en dar lo mejor de nosotros para la total satisfacción y comodidad de nuestros clientes.",
        "quote": "Nuestra empresa fue fundada en el año 2010. Con el fin de poder atraer y concebir un buen servicio de viajes a través de plataformas digitales. Disfrutando toda esta accesibilidad para el gran Mendoza y conocer sus mejores atracciones turísticas y paisajes conocidos mundialmente.",
        "author": "Javier Argañaraz (Gerente y Fundador)"
    },

    "services": {
        "services-title": "Nuestros servicios",
        "services-text-btn": "Reserve su viaje",
        "first-card-title": "Servicio de viajes turísticos",
        "first-card-body": "Te llevamos a conocer los hermosos paisajes de nuestra querida provincia.",
        "second-card-title": "Transporte aeropuerto",
        "second-card-body": "Te llevamos desde el aeropuerto a donde lo desees.",
        "third-card-title": "Transporte urbano - Remis",
        "third-card-body": "Te llevamos donde desees."
    },

    "opinions": {
        "opinion-title": "Opiniones de nuestros clientes",
        "opinion-description": "En Online Transfers nos tomamos muy en serio nuestro trabajo y queremos brindarle el mejor servicio.",
        "first-opinion": "Agradezco la amabilidad y servicio de Online Transfer Mendoza. Por lo temprano que me trasladaba al aeropuerto hoy 1/1 el miedo era no conseguir taxi o traslado, ésta empresa permite reservar y gestionar todo x WhatsApp (paciencia, tardan un poco en responder, pero responden). En mí caso reserve con 48hs de anticipación, corroboré 24hs, tenían todos mis datos listos, me dijeron que coche, conductor, matrícula me pasaría a buscar y podes pagar con efectivo, débito, crédito o MP. Excelente servicio y el conductor súper responsable y amable. Los recomiendo.",
        "second-opinion": "Excelente atención y muy buena predisposición! Lo recomiendo.",
        "third-opinion": "(No ha realizado comentarios)"
    },

    "contact": {
        "contact-title": "Contacto",
        "contact-description": "Contáctanos y reserva tu viaje. <br/> Haga click o interactúe con la opción y será redirigido.",
        "whatsapp": "<strong>Inicie un chat de WhatsApp</strong>"
    },

    "findUs": {
        "find-title": "Encuéntranos"
    },

    "footer": {
        "address": "<strong>Dirección: </strong> Soler 348, M5519, Mendoza Argentina",
        "hours": "<strong>Horario de atención: </strong> Lun-Dom (24hs)"
    },

    "alert": {
        "title-alert": "Cotización",
        "body-alert": "Por favor, para recibir una cotización comuníquese por WhatsApp o llame a los números colocados en la sección de contacto."
    }
}